export const data = {
	"title": "2년만에 15개 점포로 확장한, 제과점 대표의 ‘디저트’와 함께하는 여행방법",
	"thumbnailURL": "1.png",
	
    "isClapped": false,
    "isBookmarked": false,
    "claps": 123,
    "commentCount": 123,
    "bookmark": 123,
  
	"stations": [
        "진짜 로컬의 디저트는 무엇일까?",
        "기본과 함께 성장한 그녀의 브랜드",
	],
	
    "contents": {
		data: [
		{
			type:"station",
			index:0,
			name:"진짜 로컬의 디저트는 무엇일까?"
		},
		{
			type:"editor",
			content:`"여행을 떠나서 꼭 먹어봐야 하는 디저트는 뭐라고 생각하세요?” 우리는 여행지에 방문하면, 이곳에서만 먹을 수 있는, 지역의 특산물로 만든 디저트를 먹어보고 싶어해요. 이것이 진정한 로컬이고, 우리가 여행온 지역을 탐닉할 수 있는 방법이라는 생각이 드니까요.<br/><br/> 하지만, 오늘 만나본 모구모구의 백이삭 대표님은, 조금 다른 관점을 이야기해주셨어요.<br/><br/> 여행지에서 즐길 수 있는 ‘진짜 로컬’, ‘지역을 담은 디저트’은 조금 다른 것이 아닐까? 진짜 로컬의 디저트를 만나는 방법은 무엇이 있을까? 이에 대한 그녀의 생각을 전달해 드릴게요.`
		},
		{
			type:"station",
			index:1,
			name:"기본과 함께 성장한 그녀의 브랜드"
		},
		{
			type:"interview",
			content:`2년만에 15개의 점포로 확장한 F&B 브랜드가<br />있어요. ‘모구모구’라는 제과점입니다. <br />나아가 세컨드 브랜드로 ’앙코코트 브런치‘ 운영까지 하고 계십니다. 이러한 성과에 대한 백이삭 대표의 <br /> 대답은 <strong>“그저 기본이었다”</strong> 라고 말해요.`
		},
		{
			type:"profile",
			photoURL: "a.png",
			name:"백이삭 대표님",
			division:"제과점 모구모구",
			desc: "<기본에 충실한 맛>으로 매일 손이 가는 과자를 만드는 브랜드"
		},
		{
			type:"interview",
			content:`모구모구 제과점

			“일상을 함께할 수 있는 제과점 모구모구는 제과 프렌차이즈 브랜드입니다.”
			
			<기본에 충실한 맛>으로 매일 손이 가는 과자를 만드는 브랜드라고 생각해주시면 될 것 같습니다.
			전반적인 메뉴의 구성에서도 질리지 않고 오랫동안 사랑할 수 있도록, 많은 신경을 썼어요. 덕분에 꾸준히 찾아주시는 단골손님들이 굉장히 많다는 것도 ‘모구모구’의 특징이 될 것 같습니다.
			`
		},
		{
			type:"photo",
			photoURLs:["a.png","b.png"],
			desc:"모구모구 전포점 가게"
		},
		{
			type:"interview",
			content:`모구모구 제과점

			“일상을 함께할 수 있는 제과점 모구모구는 제과 프렌차이즈 브랜드입니다.”
			
			<기본에 충실한 맛>으로 매일 손이 가는 과자를 만드는 브랜드라고 생각해주시면 될 것 같습니다.
			전반적인 메뉴의 구성에서도 질리지 않고 오랫동안 사랑할 수 있도록, 많은 신경을 썼어요. 덕분에 꾸준히 찾아주시는 단골손님들이 굉장히 많다는 것도 ‘모구모구’의 특징이 될 것 같습니다.
			`
		},
		{
			type:"place",
			imageURL:"a.png",
			placeId:123
		},
	]},

	"checkPonints": {
		data: [
		{
			"name": "2년이상 운영한 가게",
			"desc": "지역에서 생존을 하고, 지역성을 얻기 위한 최소한의 시간이라 생각해요.",
		},
        {
			"name": "메뉴 수가 많은 곳",
			"desc": "생존을 위한 고민의 흔적이 담겨있기 마련이에요.",
        }
	]},
	
	"nextArticle": {
		"id": 123,
		"name": "백이삭 대표님의 맛집",
	}
}