export const data = {
  postId: '1',
  thumbnailURL: '',
  title: '제목 최대 360, 두 줄 까지 ok',

  isClap: false,
  claps: 123,
  comment: 123,
  bookmark: 123,
  shares: 123,

  author: {
    userId: '1',
    name: 'USER',
    createdAt: '2023-01-16',
    isFollowed: true,
  },

  summary: {
    locations: ['부산', '울산', '대구', '경주'],
    people: 2,
    schedule: 3,
    budget: 20,
    seasons: ['봄', '여름'],
    themes: ['도보여행', '가족여행', '애견동반', '자연'],
  },

  routes: [
    {
      day: 1,
      places: [
        {
          id: '1',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '2',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '3',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '4',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '5',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '6',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '7',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '8',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '9',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '10',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
      ],
    },
    {
      day: 2,
      places: [
        {
          id: '1',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '2',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '3',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '4',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '5',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
      ],
    },
    {
      day: 3,
      places: [
        {
          id: '1',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
      ],
    },
    {
      day: 4,
      places: [
        {
          id: '1',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '2',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
      ],
    },
    {
      day: 5,
      places: [
        {
          id: '1',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '2',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '3',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
        {
          id: '4',
          name: 'TEXT',
          thumbnailURL: '',
          content:
            '서귀포 한적하게 동백을 만날 수 있는 ‘볼고롱동백‘ 가족단위로 방문할 때 금액에 부담이 없는 볼고롱동백 바로 옆 동백수목원에 비해 가격도 저렴하고, 인파도 적기 때문에 한적해서 영상찍기에 너무 좋아요.',
          photosURL: [],
        },
      ],
    },
  ],
};
